// 화상
export const red = [15, 31, 40, 43, 72, 83, 91, 92, 102, 103];

// 출혈
export const orange = [
  4, 6, 10, 20, 23, 24, 27, 29, 30, 34, 47, 48, 57, 58, 64, 65, 71, 72, 82, 88,
  89, 90, 100, 101, 102, 119,
];

// 진동
export const yellow = [
  4, 13, 37, 39, 41, 46, 53, 59, 67, 80, 93, 110, 111, 112, 113,
];

// 파열
export const green = [
  3, 9, 12, 16, 18, 23, 26, 33, 37, 44, 52, 63, 67, 73, 77, 81, 84, 95,
];

// 침잠
export const blue = [
  25, 28, 38, 41, 50, 61, 70, 79, 85, 86, 94, 96, 97, 99, 114, 118, 120,
];

// 호흡
export const navy = [
  2, 9, 20, 22, 27, 36, 51, 54, 57, 67, 71, 75, 78, 82, 87, 88, 89, 98, 99, 102,
];

// 충전
export const purple = [
  3, 8, 23, 33, 38, 44, 47, 59, 66, 81, 115, 116, 117, 119,
];

// 기타
// 기본돈키, 섕돈, 기본파우, 츠파우, 기본그렉, 료그렉, 츠그렉, 기본히스, 기본이스, 기본뫼르소,
// 큰망치, 기본오티스, 기로쟈, LCCB로쟈, 츠로쟈, 기본료슈, 기본싱클, 츠싱클, 어싱, 기본이상,
export const etc = [
  1, 5, 7, 11, 14, 17, 19, 21, 35, 42, 45, 49, 55, 56, 60, 62, 68, 69, 74, 76,
];
